export const KindsOfPort = [
    { value: '정보없음' },
]
// 장포포구
// 다사항
// 장구포구
// 송석항
// 송석포구
// 죽산포구
// 월포포구
// 백사포구
// 송림포구
// 신물양장
// 장항항
// 구물양장
// 원수포구

// 마량포구
// 월하포구
// 홍원항
// 비인항
// 남촌포구
// 월호리포구
// 마리나항

// 무창포항
// 대천항
// 죽도항
// 독산선착항

// 풍학항
// 고정항
// 오천항
// 해독항
// 학성항
// 열호항
// 장은항
// 수룡항

// 간월도항
// 개목항
// 고창개항
// 고파도항
// 구도항
// 당산항
// 0000대산읍
// 도성항
// 독곶포구
// 만대항
// 벌말항
// 분점도항
// 삼길포항
// 왕산항
// 우도항
// 웅도항
// 의항항
// 중왕항
// 창리항
// 청산항
// 0000팔봉면
// 호리항
// 환성포

// 난지도항
// 도비도항
// 왜목항
// 용무치항
// 장고항
// 운정포구

// 만리포
// 천리포
// 0000개목
// 모항항
// 어은돌항
// 통개항
// 안흥항
// 가의도항
// 채석포항
// 연포항
// 정산포
// 황골항
// 신진항


// 몽산 방포 백사장 영목 장돌포 가경주 탄개포 당암 대야도
// 옷점 미개 외도 황도 황포 곰섬 독개 만수동 장곰포 정당
// 죽고지 진산 구매 내포 드르니